[
  {
    "quote" : "Success is the child of audacity",
    "source" : "Benjamin Disraeli"
  },
  {
    "quote" : "Success is one percent inspiration, ninety-nine percent perspiration",
    "source" : "Thomas Edison"
  },
  {
    "quote" : "Success consists of going from failure to failure without loss of enthusiasm",
    "source" : "Winston Churchill"
  },
  {
    "quote" : "You miss 100% of the shots you don’t take",
    "source" : "Wayne Gretzky"
  },
  {
    "quote" : "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change",
    "source" : "Charles Darwin"
  },
  {
    "quote" : "Build your own dreams, or someone else will hire you to build theirs",
    "source" : "Farrah Gray"
  },
  {
    "quote" : "The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence",
    "source" : "Confucius"
  },
  {
    "quote" : "Fall seven times and stand up eight",
    "source" : "Japanese Proverb"
  },
  {
    "quote" : "There are no shortcuts to any place worth going",
    "source" : "Helen Keller"
  },
  {
    "quote" : "Success is not the key to happiness. Happiness is the key to success",
    "source" : "Herman Cain"
  },
  {
    "quote" : "The mind is everything. What you think you become",
    "source" : "Buddha"
  },
  {
    "quote" : "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light",
    "source" : "Plato"
  },
  {
    "quote" : "When I do good, I feel good. When I do bad, I feel bad. That’s my religion",
    "source" : "Abraham Lincoln"
  },
  {
    "quote" : "Be soft. Do not let the world make you hard. Do not let pain make you hate. Do not let the bitterness steal your sweetness. Take pride that even though the rest of the world may disagree, you still believe it to be a beautiful place",
    "source" : "Kurt Vonnegut"
  },
  {
    "quote" : "I am not a product of my circumstances. I am a product of my decisions",
    "source" : "Stephen Covey"
  },
  {
    "quote" : "Remember no one can make you feel inferior without your consent",
    "source" : "Eleanor Roosevelt"
  },
  {
    "quote" : "It’s not the years in your life that count. It’s the life in your years",
    "source" : "Abraham Lincoln"
  },
  {
    "quote" : "Either write something worth reading or do something worth writing",
    "source" : "Benjamin Franklin"
  },
  {
    "quote" : "There are people who have money and people who are rich",
    "source" : "Coco Chanel"
  },
  {
    "quote" : "The most important kind of freedom is to be what you really are. You trade in your reality for a role. You trade in your sense for an act. You give up your ability to feel, and in exchange, put on a mask. There can’t be any large-scale revolution until there’s a personal revolution, on an individual level. It’s got to happen inside first",
    "source" : "Jim Morrison"
  }
]